export const priceData = [
	{
		id: 1,
		title: 'Сладкие газированные напитки «Premium»',
		description:'Безалкогольные напитки «Бавария Premium» изготовлены на основе горной родниковой воды, натуральных соков, настоек и экстрактов.',
		children: [
			{
				id: 1,
				name: 'Сильно газированный безалкогольный напиток БАВАРИЯ Тархун Премиум',
				img: '/price/limon4.webp',
				alt: 'напиток БАВАРИЯ Тархун Премиум',
				price: 2.21,
				volume: '0,5',
				type: 'стекло',
				packaging: 12,
				badge: 'Premium',
				info: 'Безалкогольные напитки «Бавария Premium» изготовлены на основе горной родниковой воды, натуральных соков, настоек и экстрактов.'
			},
			{
				id: 2,
				name: 'Сильно газированный безалкогольный напиток БАВАРИЯ Груша Премиум',
				img: '/price/limon3.webp',
				alt: 'напиток БАВАРИЯ Груша Премиум',
				price: 2.22,
				volume: '0,5',
				type: 'стекло',
				packaging: 12,
				badge: 'Premium',
				info: 'Безалкогольные напитки «Бавария Premium» изготовлены на основе горной родниковой воды, натуральных соков, настоек и экстрактов.'
			},
			{
				id: 3,
				name: 'Сильно газированный безалкогольный напиток БАВАРИЯ Гранат Премиум',
				img: '/price/limon5.webp',
				alt: 'напиток БАВАРИЯ Гранат Премиум',
				price: 2.22,
				volume: '0,5',
				type: 'стекло',
				packaging: 12,
				badge: 'Premium',
				info: 'Безалкогольные напитки «Бавария Premium» изготовлены на основе горной родниковой воды, натуральных соков, настоек и экстрактов.'
			},
			{
				id: 4,
				name: 'Сильно газированный безалкогольный напиток БАВАРИЯ Фейхоа Премиум',
				img: '/price/limon1.webp',
				alt: 'напиток БАВАРИЯ Гранат Премиум',
				price: 2.20,
				volume: '0,5',
				type: 'стекло',
				packaging: 12,
				badge: 'Premium',
				info: 'Безалкогольные напитки «Бавария Premium» изготовлены на основе горной родниковой воды, натуральных соков, настоек и экстрактов.'
			},
			{
				id: 5,
				name: 'Сильно газированный безалкогольный напиток БАВАРИЯ Апельсин Премиум',
				img: '/price/limon2.webp',
				alt: 'напиток БАВАРИЯ Апельсин Премиум',
				price: 2.28,
				volume: '0,5',
				type: 'стекло',
				packaging: 12,
				badge: 'Premium',
				info: 'Безалкогольные напитки «Бавария Premium» изготовлены на основе горной родниковой воды, натуральных соков, настоек и экстрактов.'
			},
		]
	},
	{
		id: 2,
		title: 'Сладкие газированные напитки',
		description:'Сладкие газированные напитки «Бавария» изготовлены на основе горной родниковой воды и натуральных компонентов, поэтому подходят как взрослым, так и детям.',
		children: [
			{
				id: 1,
				name: 'Сильно газированный безалкогольный напиток БАВАРИЯ со вкусом Груши',
				img: '/price/steklo3.webp',
				alt: 'напиток БАВАРИЯ со вкусом Груши',
				price: 1.90,
				volume: '0,45',
				type: 'стекло',
				packaging: 20,
				badge: 'New',
				info: 'Сладкие газированные напитки «Бавария» изготовлены на основе горной родниковой воды и натуральных компонентов, поэтому подходят как взрослым, так и детям.'
			},
			{
				id: 2,
				name: 'Сильно газированный безалкогольный напиток БАВАРИЯ со вкусом Махито',
				img: '/price/steklo2.webp',
				alt: 'напиток БАВАРИЯ со вкусом Махито',
				price: 1.92,
				volume: '0,45',
				type: 'стекло',
				packaging: 20,
				badge: 'New',
				info: 'Сладкие газированные напитки «Бавария» изготовлены на основе горной родниковой воды и натуральных компонентов, поэтому подходят как взрослым, так и детям.'
			},
			{
				id: 3,
				name: 'Сильно газированный безалкогольный напиток БАВАРИЯ со вкусом Груша',
				img: '/price/steklo.webp',
				alt: 'напиток БАВАРИЯ со вкусом Груша',
				price: 1.91,
				volume: '0,45',
				type: 'стекло',
				packaging: 20,
				badge: 'New',
				info: 'Сладкие газированные напитки «Бавария» изготовлены на основе горной родниковой воды и натуральных компонентов, поэтому подходят как взрослым, так и детям.'
			},
			{
				id: 4,
				name: 'Сильно газированный безалкогольный напиток БАВАРИЯ со вкусом Апельсин',
				img: '/price/sladOrange15.webp',
				alt: 'напиток БАВАРИЯ со вкусом Апельсин',
				price: 1.59,
				volume: '1,5',
				type: 'ПЭТ',
				packaging: 20,
				badge: 'New',
				info: 'Сладкие газированные напитки «Бавария» изготовлены на основе горной родниковой воды и натуральных компонентов, поэтому подходят как взрослым, так и детям.'
			},
			{
				id: 5,
				name: 'Сильно газированный безалкогольный напиток БАВАРИЯ со вкусом Мохито',
				img: '/price/sladMohito15.webp',
				alt: 'напиток БАВАРИЯ со вкусом Мохито',
				price: 1.71,
				volume: '1,5',
				type: 'ПЭТ',
				packaging: 20,
				badge: 'New',
				info: 'Сладкие газированные напитки «Бавария» изготовлены на основе горной родниковой воды и натуральных компонентов, поэтому подходят как взрослым, так и детям.'
			},
			{
				id: 6,
				name: 'Сильно газированный безалкогольный напиток БАВАРИЯ со вкусом Питахайи',
				img: '/price/sladPitahaia15.webp',
				alt: 'напиток БАВАРИЯ со вкусом Питахайи',
				price: 1.7,
				volume: '1,5',
				type: 'ПЭТ',
				packaging: 20,
				badge: 'New',
				info: 'Сладкие газированные напитки «Бавария» изготовлены на основе горной родниковой воды и натуральных компонентов, поэтому подходят как взрослым, так и детям.'
			},
		]
	},
	{
		id: 3,
		title: 'Сокосодержащий напиток «Ф»',
		description:'Напиток безалкогольный негазированный «Ф» изготовлены на основе горной родниковой воды и натуральных соков.',
		children: [
			{
				id: 1,
				name: 'Напиток безалкогольный негазированный «Ф» со вкусом Мультифрукт',
				img: '/price/f.webp',
				alt: 'напиток БАВАРИЯ «Ф»  со вкусом Мультифрукт',
				price: 1.48,
				volume: '0,5',
				type: 'ПЭТ',
				packaging: 12,
				badge: 'New',
				info: 'Напиток безалкогольный негазированный «Ф» изготовлены на основе горной родниковой воды и натуральных соков.'
			},
			{
				id: 2,
				name: 'Напиток безалкогольный негазированный «Ф» со вкусом Сливы',
				img: '/price/f3.webp',
				alt: 'напиток БАВАРИЯ «Ф» со вкусом Сливы',
				price: 1.35,
				volume: '0,5',
				type: 'ПЭТ',
				packaging: 12,
				badge: 'New',
				info: 'Напиток безалкогольный негазированный «Ф» изготовлены на основе горной родниковой воды и натуральных соков.'
			},
			// {
			// 	id: 3,
			// 	name: 'Напиток безалкогольный негазированный «Ф» со вкусом Мангостина',
			// 	img: '/price/f2.webp',
			// 	alt: 'напиток БАВАРИЯ «Ф» со вкусом Мангостина',
			// 	price: 0.00,
			// 	volume: '0,5',
			// 	type: 'ПЭТ',
			// 	packaging: 12,
			// 	badge: 'под заказ',
			// 	info: 'Напиток безалкогольный негазированный «Ф» изготовлены на основе горной родниковой воды и натуральных соков.'
			// },
		]
	},
	{
		id: 4,
		title: 'Горная родниковая вода «ТБАУ»',
		description:'Минеральная вода, богатая полезными микроэлементами (такими как Mg, Ca, Na), играет ключевую роль в поддержании здоровья. Кальций, содержащийся в воде, способствует укреплению костей. Магний необходим для нормальной работы сердечно-сосудистой и нервной систем. Содержит минимальное количество натрия, что также является важным фактором для здоровья. Не имеет противопоказаний и прекрасно подходит для ежедневного употребления.',
		children: [
			{
				id: 1,
				name: 'Вода минеральная природная столовая питьевая газированная ТБАУ Премиум',
				img: '/price/voda4.webp',
				alt: 'питьевая газированная ТБАУ',
				price: 1.53,
				volume: '0,5',
				type: 'стекло',
				packaging: 12,
				badge: 'Premium',
				info: 'Минеральная вода, богатая полезными микроэлементами (такими как Mg, Ca, Na), играет ключевую роль в поддержании здоровья. Кальций, содержащийся в воде, способствует укреплению костей. Магний необходим для нормальной работы сердечно-сосудистой и нервной систем. Содержит минимальное количество натрия, что также является важным фактором для здоровья. Не имеет противопоказаний и прекрасно подходит для ежедневного употребления.'
			},
			{
				id: 2,
				name: 'Вода минеральная природная столовая питьевая негазированная ТБАУ Премиум',
				img: '/price/voda3.webp',
				alt: 'питьевая негазированная ТБАУ',
				price: 1.53,
				volume: '0,5',
				type: 'стекло',
				packaging: 12,
				badge: 'Premium',
				info: 'Минеральная вода, богатая полезными микроэлементами (такими как Mg, Ca, Na), играет ключевую роль в поддержании здоровья. Кальций, содержащийся в воде, способствует укреплению костей. Магний необходим для нормальной работы сердечно-сосудистой и нервной систем. Содержит минимальное количество натрия, что также является важным фактором для здоровья. Не имеет противопоказаний и прекрасно подходит для ежедневного употребления.'
			},
			{
				id: 3,
				name: 'Вода минеральная природная столовая питьевая газированная ТБАУ',
				img: '/price/voda.webp',
				alt: 'питьевая газированная ТБАУ',
				price: 0.67,
				volume: '0,5',
				type: 'ПЭТ',
				packaging: 12,
				badge: 'NEW',
				info: 'Минеральная вода, богатая полезными микроэлементами (такими как Mg, Ca, Na), играет ключевую роль в поддержании здоровья. Кальций, содержащийся в воде, способствует укреплению костей. Магний необходим для нормальной работы сердечно-сосудистой и нервной систем. Содержит минимальное количество натрия, что также является важным фактором для здоровья. Не имеет противопоказаний и прекрасно подходит для ежедневного употребления.'
			},
			// {
			// 	id: 4,
			// 	name: 'Вода минеральная природная столовая питьевая негазированная ТБАУ Премиум',
			// 	img: '/price/voda2.webp',
			// 	alt: 'питьевая негазированная ТБАУ',
			// 	price: 0.65,
			// 	volume: '0,5',
			// 	type: 'ПЭТ',
			// 	packaging: 12,
			// 	badge: 'Premium',
			// 	info: 'Минеральная вода, богатая полезными микроэлементами (такими как Mg, Ca, Na), играет ключевую роль в поддержании здоровья. Кальций, содержащийся в воде, способствует укреплению костей. Магний необходим для нормальной работы сердечно-сосудистой и нервной систем. Содержит минимальное количество натрия, что также является важным фактором для здоровья. Не имеет противопоказаний и прекрасно подходит для ежедневного употребления.'
			// },
			{
				id: 5,
				name: 'Вода минеральная природная столовая питьевая негазированная Тбау',
				img: '/price/minNegaz05.webp',
				alt: 'питьевая негазированная ТБАУ',
				price: 0.72,
				volume: '0,5',
				type: 'ПЭТ',
				packaging: 12,
				badge: 'NEW',
				info: 'Минеральная вода, богатая полезными микроэлементами (такими как Mg, Ca, Na), играет ключевую роль в поддержании здоровья. Кальций, содержащийся в воде, способствует укреплению костей. Магний необходим для нормальной работы сердечно-сосудистой и нервной систем. Содержит минимальное количество натрия, что также является важным фактором для здоровья. Не имеет противопоказаний и прекрасно подходит для ежедневного употребления.'
			},
			{
				id: 6,
				name: 'Вода минеральная природная столовая питьевая негазированная Тбау спорт',
				img: '/price/minNegazSport05.webp',
				alt: 'питьевая негазированная ТБАУ',
				price: 0.91,
				volume: '0,5',
				type: 'ПЭТ',
				packaging: 12,
				badge: 'SPORT',
				info: 'Минеральная вода, богатая полезными микроэлементами (такими как Mg, Ca, Na), играет ключевую роль в поддержании здоровья. Кальций, содержащийся в воде, способствует укреплению костей. Магний необходим для нормальной работы сердечно-сосудистой и нервной систем. Содержит минимальное количество натрия, что также является важным фактором для здоровья. Не имеет противопоказаний и прекрасно подходит для ежедневного употребления.'
			},
			{
				id: 7,
				name: 'Вода минеральная природная столовая питьевая газированная Тбау',
				img: '/price/minGaz15.webp',
				alt: 'питьевая газированная ТБАУ',
				price: 1.05,
				volume: '1,5',
				type: 'ПЭТ',
				packaging: 12,
				badge: 'NEW',
				info: 'Минеральная вода, богатая полезными микроэлементами (такими как Mg, Ca, Na), играет ключевую роль в поддержании здоровья. Кальций, содержащийся в воде, способствует укреплению костей. Магний необходим для нормальной работы сердечно-сосудистой и нервной систем. Содержит минимальное количество натрия, что также является важным фактором для здоровья. Не имеет противопоказаний и прекрасно подходит для ежедневного употребления.'
			},
			{
				id: 8,
				name: 'Вода минеральная природная столовая питьевая негазированная Тбау пэт',
				img: '/price/minNegaz15.webp',
				alt: 'питьевая негазированная ТБАУ',
				price: 1.05,
				volume: '1,5',
				type: 'ПЭТ',
				packaging: 12,
				badge: 'NEW',
				info: 'Минеральная вода, богатая полезными микроэлементами (такими как Mg, Ca, Na), играет ключевую роль в поддержании здоровья. Кальций, содержащийся в воде, способствует укреплению костей. Магний необходим для нормальной работы сердечно-сосудистой и нервной систем. Содержит минимальное количество натрия, что также является важным фактором для здоровья. Не имеет противопоказаний и прекрасно подходит для ежедневного употребления.'
			},
			{
				id: 9,
				name: 'Вода минеральная природная столовая питьевая негазированная Тбау детская',
				img: '/price/minChildren05.webp',
				alt: 'питьевая негазированная ТБАУ',
				price: 0.87,
				volume: '0,5',
				type: 'ПЭТ',
				packaging: 12,
				badge: 'для детей',
				info: 'Минеральная вода, богатая полезными микроэлементами (такими как Mg, Ca, Na), играет ключевую роль в поддержании здоровья. Кальций, содержащийся в воде, способствует укреплению костей. Магний необходим для нормальной работы сердечно-сосудистой и нервной систем. Содержит минимальное количество натрия, что также является важным фактором для здоровья. Не имеет противопоказаний и прекрасно подходит для ежедневного употребления.'
			},
			{
				id: 9,
				name: 'Вода минеральная природная столовая питьевая негазированная Тбау детская',
				img: '/price/minChildren15.webp',
				alt: 'питьевая негазированная ТБАУ',
				price: 1.03,
				volume: '1,5',
				type: 'ПЭТ',
				packaging: 12,
				badge: 'для детей',
				info: 'Минеральная вода, богатая полезными микроэлементами (такими как Mg, Ca, Na), играет ключевую роль в поддержании здоровья. Кальций, содержащийся в воде, способствует укреплению костей. Магний необходим для нормальной работы сердечно-сосудистой и нервной систем. Содержит минимальное количество натрия, что также является важным фактором для здоровья. Не имеет противопоказаний и прекрасно подходит для ежедневного употребления.'
			},
		]
	},
	{
		id: 5,
		title: 'Чай холодный «Mountea»',
		description:'Холодный чай всё чаще выбирают среди других прохладительных напитков за его полезные, тонизирующие свойства. Натуральные экстракты и знакомые фкусы фруктов и ягод, а также чистейшая горная вода Северной Осетии рождают поистине чудесный напиток.',
		children: [
			{
				id: 1,
				name: 'Чай холодный Mountea ice tea со вкусом Персика',
				img: '/price/bankaChaiPersik033.webp',
				alt: 'Чай холодный Mountea ice tea со вкусом Персика',
				price: 1.83,
				volume: '0,33',
				type: 'а/банка',
				packaging: 12,
				badge: 'NEW',
				info: ''
			},
			{
				id: 2,
				name: 'Чай холодный Mountea ice tea со вкусом Лесных ягод',
				img: '/price/chaiLesYagod15.webp',
				alt: 'Чай холодный со вкусом лесных ягод',
				price: 2.43,
				volume: '1,5',
				type: 'ПЭТ',
				packaging: 12,
				badge: 'NEW',
				info: ''
			},
		]
	},
	{
		id: 6,
		title: 'Напиток энергетический газированный «Rocket ride»',
		description:'«Rocket ride» - энергетический витаминный напиток вдохновлённый космической энергией, открытию новых граней вкусов и постоянным развитием. Благодаря грамотной комбинации кофеина, таурина и витаминов Rocket ride поможет оставаться на волне жизни, а при необходимости пойти на взлёт.',
		children: [
			{
				id: 1,
				name: 'Напиток безалкогольный тонизирующий энергетический газированный Rocket ride',
				img: '/price/energetik044.webp',
				alt: 'Напиток энергетический газированный Rocket ride',
				price: 1.75,
				volume: '0,45',
				type: 'а/банка',
				packaging: 12,
				badge: 'Энергетик',
				info: ''
			},
		]
	},
]